"Start" = "开始";

/* 返回 */
"Back" = "返回";

/* 返回 */
"back" = "返回";

/* 恭喜刷新纪录
   恭喜过关 */
"Congratulations!" = "恭喜过关";
"You won a rank in highscore!" = "恭喜获得高分榜排名！";

/* 帮助 */
"Help" = "帮助";

/* 高分榜 */
"Highscores" = "高分榜";

/* 一回生，两回熟，下次一定能过 */
"Just try again!" = "一回生，两回熟，再试一次";

/* No comment provided by engineer. */
"Level %d" = "第%d关";

/* 很遗憾未能刷新纪录 */
"Level Passed" = "很遗憾未能刷新纪录";

/* 关卡选择 */
"Level Selection" = "关卡选择";

/* 第几关 */
"Level: %d" = "第%d关";

/* 背景音乐 */
"Music" = "背景音乐";

/* OH~NO~囧rz */
"OH~NO~囧rz" = "OH~NO~囧rz";

/* 请输入你的大名 */
"Please input your name" = "大侠请留名";

/* No comment provided by engineer. */
"Score: %d Miss: %d" = "得分: %d 失误: %d";

/* 设置 */
"Settings" = "设置";

/* 音效 */
"Sound" = "音效";

/* 振动开关 */
"Vibration" = "振动";

/* 恭喜进入名人堂 */
"Welcome to hall of fame" = "恭喜进入高分榜";

/* 错误手势提示 */
"Wrong gesture!" = "手势不对！";

/* 失误计数 */
"失误" = "失误";

/* No comment provided by engineer. */
"失误: 0" = "失误: 0";

/* No comment provided by engineer. */
"得分: %d" = "得分: %d";

/* No comment provided by engineer. */
"得分: 0" = "得分: 0";

/* 重玩 */
"重玩" = "重玩";

